Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The ice melts both from above, in contact with warmer air, and from below, in contact with warmer water.
nb: Omtrent halvparten av den varmeutvekslingen som foregår i Polhavet skjer gjennom åpninger i isen, i råker eller

source: The five wettest years since 1950 have all been during the 2000s.
nb: De fem våteste årene siden 1950 har alle funnet sted på 2000-tallet.

source: Nonetheless, the surface temperature in 2100 is expected to remain well below the freezing point over most of Antarctica; thus the temperature increase will not contribute to melting of the Antarctic ice sheet.
nb: Det er like fullt forventet at overflatetemperaturen i år 2100 fortsatt vil ligge godt under frysepunktet over det meste av Antarktis og at temperaturøkningen ikke vil bidra til smelting innlandsisen.

source: Data on reproduction and condition are collected for animals in the population, for the time being during fieldwork in the Svalbard area.
nb: Data på reproduksjon og kondisjon samles inn for dyr i bestanden, foreløpig under feltarbeid i Svalbardområdet.

source: Changes in mass balance of the Greenland ice sheet are expected to continue contributing toward a rising sea level.
nb: Det forventes at endringer i massebalansen i Grønlandsisen vil fortsette å bidra til havnivåøkningen.

source: To make a kilo of plastic requires 2 kilos of oil.
nb: For å lage en kilo plast går det med 2 kilo olje.

source: With the help of the International Union for the Conservation of Nature (IUCN), the nations negotiated an agreement to protect polar bears which was signed in Oslo in 1973.
nb: Med hjelp fra IUCN (International Union for the Conservation of Nature) fikk nasjonene forhandlet fram en avtale om bevaring av isbjørn som ble underskrevet i Oslo i 1973.

source: The Norwegian Institute for Air Research (NILU)
nb: Norsk institutt for luftforskning (NILU)

source: Furthermore, joint Norwegian-Russian reports have been published on the status of marine bird species.
nb: Videre er det publisert felles norsk-russiske rapporter over status for marine fuglearter.

source: A glacier’s mass balance is the yearly balance between gain of mass, mainly in the form of snowfall, and loss of mass, attributed mainly to surface melting and runoff, and calving of icebergs.
nb: Massebalansen er den årlige balansen mellom økning i masse, som hovedsakelig skyldes snøfall, og tap av masse, som hovedsakelig skyldes overflatesmelting og -avrenning, og kalving av isfjell.

source: They are numerous along the coasts of Cape Cod and Massachusetts, USA, along the south coast of Greenland and in Iceland as well as in the British Isles and along the European coast, south to Denmark.
nb: De er vanlige langs kysten fra Cape Cod og Massachusetts (USA), via Grønland, Island, de britiske øyer og kysten nordover på vår side av Atlanterhavet opp til Svalbard.

source: Ice cores from Antarctica also provide an archive of ancient climate.
nb: Iskjerner fra Antarktis fungerer også som klimaarkiv fra fortida.

source: Speeds of up to 180 km/h have been measured at the valley floor under the mountainside.
nb: Det er målt hastigheter opp til 180 km/t på dalbunnen under fjellskrenten.

source: The main office of the Norwegian Polar Institute in Svalbard is located in Longyearbyen and is an important base for research projects.
nb: Norsk Polarinstitutts hovedkontor på Svalbard ligger i Longyearbyen og er en viktig base for mange forskningsprosjekter.

source: Like other passerines the snow bunting shows marked fluctuations in abundance, but no specific trend has been noted in the population.
nb: Som mange andre spurvefugler viser også snøspurven svingninger i bestandsstørrelse, men noen trend i bestandsutviklingen er ikke kjent.

source: In Svalbard, the ringed plover breeds primarily in western Spitsbergen and on Bjørnøya, though the species can be found over most of the archipelago.
nb: På Svalbard hekker sandloen hovedsakelig på Bjørnøya og på de vestlige delene av Spitsbergen, selv om arten kan forekomme over det meste av øygruppen, og er funnet hekkende så langt nord som på Sjuøyane.

source: During the 2017/2018 season, an instrument was installed that continuously measures scintillations and electron density in the ionosphere.
nb: I sesongen 2017/2018 ble det montert et instrument som kontinuerlig måler scintillasjoner og elektrontetthet i ionosfæren.

source: It’s been a week since we left Tromsø.
nb: Det er en uke siden vi forlot Tromsø.

source: However, both the amount of precipitation and the flow rate in rivers evoke the impression that the Arctic has been wet since 2000.
nb: Både nedbørsmengder og vannføring i elver gir et sammenfallende bilde av et vått Arktis siden år 2000.

source: And food lasts longer in plastic.
nb: Og mat holder seg lengre i plast.

source: The sun has already been warming the city for several days now.
nb: Sola har varmet opp byen i flere dager allerede.

source: The study was carried out at Nivlisen, an ice shelf in central Dronning Maud Land, facing the Atlantic Ocean.
nb: Studien er utført på Nivlisen, en isbrem i sentrale Dronning Maud Land i den atlantiske delen av Sørishavet.

source: In 2015, a census was carried out of whale species in the
nb: Det ble i 2015 gjennomført telling av hvalarter i

source: On parts of floodplains and deltas that have been dry for a long time, soil is created and vegetation grows.
nb: På deler av elvesletter og -deltaer som har vært tørr i lang tid danner seg jordsmonn og vegetasjon.

source: In 2001, the IPCC issued its third report, which mentioned for the first time the possible effects of future climate change on the ice sheet at the poles.
nb: I 2001 kom det internasjonale klimapanelet IPCC kom med sine tredje rapport, som for første gang nevnte hva fremtidige klimaendringer ville kunne bety for isdekket ved polene.

source: The information we have concerning future climate change in Antarctica is based on circulation models that consider atmosphere, ice and oceans as a whole.
nb: Den informasjonen vi har om framtidige klimaendringer i Antarktis bygger på sirkulasjonsmodeller som ser atmosfære, is og hav i sammenheng.

source: by 2% per decade since measurements started there in 1912.
nb: med 2 % per tiår siden starten på måleserien i 1912.

source: Moffen, north of Spitsbergen, is one of few localities where the species has bred regularly in the last decades.
nb: Moffen, på nordsiden av Spitsbergen, er en av de få lokalitetene hvor den har hekket regelmessig de siste tiårene.

source: The Svalbard reindeer was harvested heavily in Svalbard from 1860 to 1925, and the population was dramatically reduced.
nb: Svalbardreinen ble høstet i stort omfang i perioden 1860 til 1925, og bestanden ble betydelig redusert.

source: The guard on the ice always carries a flare gun with flashbangs, as well as a powerful rifle, binoculars and VHF.
nb: Vakten på isen bærer alltid signalpistol med knallskudd, i tillegg til kraftig rifle, kikkert og VHF.

source: That means less food for some animals and more food for others.
nb: Det betyr mindre mat for noen dyr og mer mat for andre.

source: They also combine with the carbonate ions and create more bicarbonate ions.
nb: De koples også sammen med karbonationer og danner flere bikarbonationer.

source: Spring is in the air!
nb: Vår i lufta!

source: To get the highest-quality information, researchers use data from the Fram Strait Arctic Outflow Observatory.
nb: For å få best mulig data benytter forskerne datasett fra «Arctic Outflow Observatory», som baserer seg på rigger i havet.

source: There is quite a large variation in when they den in autumn, but less variation in when they leave the den in spring.
nb: Det er ganske stor variasjonen i når de går i hi på høsten, men mindre variasjon på når de forlater hiet om våren.

source: Studies imply that the changes in surface temperature that result from changes in snow cover are smaller than those caused by altered sea ice coverage, but are more extensive and prominent in autumn and spring.
nb: Studier tyder på at endring i overflatetemperatur forårsaket av endringer i snødekket er mindre enn tilsvarende endringer grunnet forandringer i havisdekket, men er mer omfattende og fremtredende om høsten og våren.

source: The records suggest that the thickness of ice in the Arctic Ocean has decreased by an average of 1.3 to 2.3 metres between 1980 and 2008.
nb: Dokumentasjonen tyder også på at istykkelsen i Polhavet har blitt redusert med 1,3–2,3 meter i gjennomsnitt i perioden mellom 1980 og 2008.

source: Much of the land in the Arctic is permafrost, ground that is permanently frozen; in some places permafrost can also be found under the seabed.
nb: Permafrost, som er permanent frossen grunn, utgjør store deler av grunnen i Arktis, også noen steder under havbunnen.

source: We know that some polar bears that have had satellite collars fitted have denned in the east of Svalbard in one year and in Russia’s Franz Josef Land in another year.
nb: Vi vet at noen isbjørner som har hatt satellitthalsbånd har gått i hi øst på Svalbard ett år, og på Frans Josefs Land i Russland et annet år.

source: Mass balance studies have been performed on several glaciers in the area, and the oldest records on mass balance are from 1967.
nb: Siden 1967 har det blitt foretatt en rekke målinger på isbreenes massebalanse i Ny-Ålesund-området.

source: The HAVOC-team, from left, Oliver Müller (UiB), Evgenii Salganik (NTNU), Morven Muilwijk (UiB/NPI), Benjamin Lange (NPI) and Jessie Garder (UiT) during an open ice evening where all members of MOSAiC (including the ship crew) could go on the ice.
nb: HAVOC-teamet, fra venstre Oliver Müller (UiB), Evgenii Salganik (NTNU), Morven Muilwijk (UiB / NP), Benjamin Lange (NP) og Jessie Garder (UiT) fotografert en «åpen iskveld» der alle medlemmer av MOSAiC (inkludert skipets mannskap) kunne gå på isen.

source: Global warming is twice as fast as it was 25 years ago, ice is melting both north and south on the globe and the global sea level is rising.
nb: Oppvarmingen av havet skjer dobbelt så raskt som for 25 år siden, is både nord og sør på kloden smelter og det globale havnivået stiger.

source: India is home to the only ice core laboratory in South Asia.
nb: India huser det eneste iskjernelaboratoriet i Sør-Asia.

source: They grow slowly, reaching final body size when they are between 40 and 50 years old and they are thought to live to ages in excess of 200 years.
nb: De vokser sent og er ikke utvokste før de er mellom 40 og 50 år gamle, og de kan leve til å bli over 200 år gamle.

source: Norwegian representatives in SCAR
nb: Norske representanter i SCAR

source: This programme is ongoing and results of some of this material will be published in 2020.
nb: Dette programmet er pågående og resultater av deler av dette materialet vil bli publisert i 2020.

source: In recent years, the sea ice in the Arctic has decreased significantly in both extent and thickness.
nb: Havisen i Arktis har de senere årene minket betydelig både i utstrekning og i tykkelse.

source: ), with which Anirudha is also affiliated.
nb: ), som også Anirudha har tilknytning til.

source: We can also look back through time by studying ice cores and sediment cores that provide indirect evidence about past temperatures and other climate conditions.
nb: Vi kan også regne oss tilbake i tid ved hjelp av for eksempel iskjerner og sedimentkjerner, som indirekte kan fortelle oss om fortidens temperatur og andre klimatiske forhold.

source: In their wintering areas they forage within salt-marshes, but also feed on agricultural pasture land.
nb: I overvintringsområdene har hvitkinngjessene tilhold på ulike typer strandenger og i jordbruksland.

source: Illustration: Norwegian Polar Institute (from figure by University of Maryland)
nb: Norsk Polarinstitutt (etter figur av University of Maryland)

source: Snow crab is a new species for the Barents Sea (first found in 1996), but it is uncertain where it comes from.
nb: Snøkrabbe er en ny art for Barentshavet (første funn i 1996), men det er usikkert hvor den kommer fra.

source: More of the sea ice around Svalbard and elsewhere in the Barents Sea is expected to disappear in the coming years.
nb: Det er forventet at mer av sjøisen både rundt Svalbard og ellers i Barentshavområdet vil forsvinne i kommende år.

source: The breeding population in Svalbard is probably 100–300 breeding pairs, whereas the Barents Sea population is estimated to be 33,000 pairs.
nb: Hekkebestanden på Svalbard er trolig i størrelsesorden 100–300 par, mens bestanden i Barentshavsregionen er anslått til 33 000 hekkende par.

source: In Svalbard the sanderling is a rare breeder in the western and north-western parts of Spitsbergen, including Prins Karls Forland.
nb: På Svalbard er sandløperen en fåtallig hekkefugl på den vestlige og nordvestlige delen av Spitsbergen, samt på Prins Karls Forland.

source: , or 4.5% below the 1979-2000 average of 15.75 million km
nb: , som er 4,5 % under 1979–2000-gjennomsnittet på 15,75 millioner km

source: Expected change of yearly average temperature from the 30-year period 1961–1990 to the 30-year period 2071–2100, based on NorACIA’s regional climate model, NorACIA-RCM.
nb: Forventet endring i årsmiddeltemperatur fra 30-årsperioden 1961–1990 til 30-årsperioden 2071–2100 basert på NorACIAs regionale klimamodell, NorACIA-RCM.

source: “The enormous difference in friction between land and water means that the grounding zone has a decisive impact on the stability of the ice sheet.
nb: – Den enorme friksjonsforskjellen mellom land og vann gjør at hengslingssonen har avgjørende betydning for innlandsisens stabilitet.

source: The species of animals that were studied were ringed seals, bearded seals, harbour seals, harp seals, walruses, hooded seals, polar bears, narwhals, bowhead whales, humpback whales, beluga whales, fin whales and blue whales.
nb: Artene som er studert er ringsel, storkobbe, steinkobbe, grønlandssel, hvalross, klappmyss, isbjørn, narhval, grønlandshval, knølhval, hvithval, finnhval og blåhval.

source: The Norwegian-Russian seabird database, COLONY, contains key data about all known seabird colonies in the Barents and Kara Seas.
nb: Den norsk-russiske sjøfugldatabasen COLONY inneholder nøkkelinformasjon om alle kjente sjøfuglkolonier i Barentshavet og Karahavet.

source: The results are therefore not especially representative for plankton in Antarctica.
nb: Resultatene er derfor ikke spesielt representative for plankton i Antarktis.

source: Climate change is most noticeable in the Arctic.
nb: Klimaendringene er mest merkbar i Arktis.

source: Melting glaciers contribute strongly to rising sea level.
nb: Smeltende isbreer bidrar sterkt til havnivåstigning.

source: Atmospheric transport is the main means by which contaminants reach Antarctica.
nb: Atmosfærisk transport er hovedkilden til miljøgifter i Antarktis.

source: The researchers collected data using an ice-penetrating radar technique called ApRES, developed by the British Antarctic Survey.
nb: Forskerne samlet inn data ved å bruke en ispenetrerende radarteknikk kalt ApRES, utviklet av British Antarctic Survey.

source: In Longyearbyen, the yearly average temperature increased
nb: I Longyearbyen har den gjennomsnittlige årstemperaturen økt

source: The oldest pink-footed goose registered in Norway (including Svalbard) is 22 years.
nb: Den høyeste kjente levealderen på fugl merket med norske fotringer er 22 år.

source: building, was opened in 1999.
nb: , ble åpnet i 1999.

source: The spring migration starts in April, and the birds disperse into the breeding areas in May.
nb: Vårtrekket startet i april, og fuglene etablerer seg i hekkeområdene i siste halvdel av mai.

source: In 2015, the number of polar bears in Svalbard was about the same, and there were probably at least as many polar bears as before up on the ice edge
nb: I 2015 var antall isbjørn på Svalbard omtrent det samme, og det var trolig minst like mange isbjørn som før oppe i iskanten.

source: Antarctica is home to the largest ice mass in the world, the maximum thickness of which can be up to approximately 4 kilometres.
nb: Antarktis rommer den største ismassen i verden, og som på det meste kan være opp til cirka 4 kilometer tykk.

source: A few scattered colonies also occur in the eastern part of the archipelago, including Hopen.
nb: Den forekommer også i noen spredte kolonier i de østlige delene av øygruppen, inkludert Hopen.

source: For example, the retreat of the Pine Island glacier has sped up 40% since 1970.
nb: For eksempel har hastigheten til Pine Island-breen økt med 40 % siden 1970.

source: When a polar bear is in a den during the winter, GPS will record the same position over time (movement will be 0 km / h).
nb: Når en isbjørn er i hi på vinteren, vil GPS registrere samme posisjon over tid (så bevegelse vil være 0 km/t).

source: The March average for the period 2001-2011 was 15.04 million km
nb: For 2001–2011 var mars-gjennomsnittet på 15,04 millioner km

source: Each image covers 25-50 km, making the resolution rather low.
nb: Hvert bilde dekker omtrent 25–50 km, og presisjonen er dermed liten.

source: They usually place the nest in rocky crevices, under rock slabs, in screes or in buildings, well out of sight.
nb: Reiret plasseres vanligvis i en sprekk eller et hulrom i fjellet, eller mellom steiner i en ur eller i en bygning, vanligvis godt skjult.

source: The Miseryfjellet mountain is the tallest with 536 m.
nb: Miseryfjellet er det høyeste med sine 536 meter.

source: This photo is from research conducted on the Fimbul Ice Shelf in Dronning Maud Land in Antarctica.
nb: Bildet er fra forskning på isbremmen Fimbulisen i Dronning Maud Land i Antarktis.

source: In the late 1990s, Øystein Wiig from the Norwegian Polar Institute used data from female bears to examine both survival and reproduction.
nb: På slutten av 1990-tallet brukte Øystein Wiig ved NP data fra binner for å se på både overlevelse og reproduksjon.

source: Polar bear counting of the Barents Sea population occurred over fire weeks in the fall of 2015.
nb: Isbjørntelling av Barentshavbestanden foregikk over fire uker høsten 2015.

source: On the west of the Peninsula, the increase is greatest in the winter season: 1.03°C per decade in 1951-2006.
nb: Vest på halvøya har temperaturøkningen vært størst om vinteren, med en økning på 1,03 °C per tiår i perioden 1951–2006.

source: In the period 2017-2018, polar bears from the Barents Sea were analysed for a number of pollutants in relation to diet and habitat use.
nb: I perioden 2017-2018 ble isbjørn fra Barentshavet analysert for en rekke miljøgifter i forhold til diett og habitatbruk.

source: From 1960, plastic articles became ubiquitous in Norwegian homes.
nb: Fra 1960 fant plastartiklene for alvor veien til de norske hjem.

source: How acidic the sea becomes is determined by the concentration of hydrogen ions and carbonate ions in the water.
nb: Hvor surt havet blir, bestemmes av konsentrasjonen av hydrogenioner og karbonationer i havet.

source: The Norwegian Polar Institute is Norway's main producer of topographical and geological maps in Norwegian polar regions and is responsible for the topographic mapping of Svalbard, Jan Mayen in the north and Bouvetøya and the Norwegian dependent territories in the Antarctic.
nb: Norsk Polarinstitutt er Norges hovedprodusent av topografiske og geologiske kart i norske polarområder og er hovedansvarlig for den topografiske kartlegginga av Svalbard og Jan Mayen i nord, samt Bouvetøya og dei norske bilanda i Antarktis.

source: In some places on the North American side of the Arctic, extreme temperatures and storms have been recorded.
nb: Noen steder på den nordamerikanske siden av Arktis er det registrert temperaturekstremer og stormaktivitet.

source: They return to the colonies in April or May.
nb: De returnerer til koloniene igjen i april og mai.

source: The group was corona tested, and meetings between cruise participants were held every day during the isolation period online via teams.
nb: Gruppen ble koronatestet, og møter mellom toktdeltakere ble gjennomført hver dag i isolasjonsperioden online via teams.

source: The ice sheet on Greenland is the largest in the northern hemisphere and contains about 3 million km
nb: Iskappen på Grønland er den største på den nordlige halvkule og inneholder omtrent 3 millioner km

source: Moraines in Svalbard often have a core of relatively clean ice (ice-cored moraines,
nb: Morener på Svalbard har ofte en kjerne av forholdsvis ren is (iskjernemorene,

source: The largest colony recorded in Svalbard in recent years contained 150 pairs.
nb: Største kjente koloni i nyere tid er på 150 par.

source: Female with two cubs hunting in the drift ice in Hinlopen Strait.
nb: Binne med to unger jakter i drivisen i Hinlopenstredet.

source: In Tromsø, the thermometer reads 21.9 degrees Celsius this Friday morning in late July.
nb: Gradestokken viser 21,9 varmegrader i Tromsø denne fredags formiddagen i slutten av juli.

source: Consistent with the lack of specialist predators, the Svalbard rock ptarmigan shows no population cycling, such as that seen in Scotland, Iceland and Alaska where there are 6–10 year cycles.
nb: Siden det ikke finnes spesialist predatorer på Svalbard, varierer ikke bestanden av Svalbardrype mellom år, i samme grad som det er vist hos fjellrype andre steder (6–10 års svingninger i Skottland, Island og Alaska).

source: This is what is referred to as the carbonate system, which gives seawater its buffering capacity.
nb: Det er dette som kalles karbonatsystemet, som gir sjøvann sin bufrende kapasitet.

source: In scarcely a century, global sea levels have risen by as much as 19 centimetres. In recent times, this is primarily because the planet’s glaciers are losing more and more ice as a result of global warming.
nb: På drøyt hundre år har det globale havnivået steget med hele 19 centimeter, i den senere tid først og fremst fordi klodens isbreer taper mer og mer is som følge av global oppvarming.

source: In the interwar period, from 1924 to 1940, there was great interest in hunting, and this is considered the classic hunting period in Svalbard.
nb: I mellomkrigstiden, fra 1924 til 1940, var det stor interesse for fangst, og perioden regnes for den klassiske fangstperioden på Svalbard.

source: The magenta line shows the 1981 to 2010 median extent for that month.
nb: Linjen i magenta viser gjennomsnittsutbredelsen for september i perioden 1981–2010.

source: It was found breeding on Bjørnøya for the first time in 1921 and on Spitsbergen in 1930.
nb: Den ble funnet hekkende for første gang på Bjørnøya i 1921 og på Spitsbergen i 1930.

source: A crude estimate of more than one million breeding pairs has been made for the population in Svalbard.
nb: Hekkebestanden på Svalbard er grovt anslått til mer enn en million par.

source: system (MOSJ) and the management plan for the Barents Sea.
nb: (MOSJ) og forvaltningsplanen for Barentshavet.

source: Females can reach sexual maturity at 17 days of age.
nb: Hunnene kan bli befruktet allerede 17 døgn gamle.

source: The birds from Greenland winter in Ireland and in the western parts of Scotland, whereas the Svalbard birds spend the winter in the Solway Firth between England and Scotland.
nb: Fuglene fra Grønland overvintrer i Irland og i de vestlige delene av Skottland, mens Svalbardbestanden tilbringer vinteren i Solway Firth på grensen mellom England og Skottland.

source: He will have a permanent address in Tromsø and an office at the Polar Institute at the Fram Centre.
nb: Han skal ha fast adresse i Ishavsbyen og kontorsted hos Polarinstituttet i Framsenteret.
